Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AboutDialog.AboutSection
source: About
ar_sa: حول
bg_bg: За
cs_cz: O
da_dk: Om
de_de: Über
el_gr: Περίπου
es_mx: Acerca de
et_ee: Umbes
fi_fi: Tietoja
fr_ca: À propos
he_il: בערך
hr_hr: Oko
hu_hu: Körülbelül
it_it: Circa
ja_jp: について
ko_kr: 소개
lt_lt: Apie
lv_lv: Par
nb_no: Om
nl_nl: Over
pl_pl: O
pt_pt: Sobre
ro_ro: Despre
ru_ru: О
sk_sk: O
sl_si: O tem
sv_se: Om
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: про
zh_cn: 关于
zh_tw: 關於

# AboutDialog.AuthorsText
source: Created and maintained by Mickaël CHAVE.
ar_sa: تم إنشاؤه وصيانته بواسطة Mickaël CHAVE.
bg_bg: Създаден и поддържан от Mickaël CHAVE.
cs_cz: Vytvořil a spravuje Mickaël CHAVE.
da_dk: Skabt og vedligeholdt af Mickaël CHAVE.
de_de: Erstellt und gepflegt von Mickaël CHAVE.
el_gr: Δημιουργήθηκε και συντηρήθηκε από τον Mickaël CHAVE.
es_mx: Creado y mantenido por Mickaël CHAVE.
et_ee: Looja ja hooldaja on Mickaël CHAVE.
fi_fi: Luonut ja ylläpitänyt Mickaël CHAVE.
fr_ca: Créé et maintenu par Mickaël CHAVE.
he_il: נוצר ומתוחזק על ידי Mickaël CHAVE.
hr_hr: Kreirao i održava Mickaël CHAVE.
hu_hu: Készítette és karbantartja: Mickaël CHAVE.
it_it: Creato e gestito da Mickaël CHAVE.
ja_jp: Mickaël CHAVE によって作成および保守されています。
ko_kr: Mickaël CHAVE가 만들고 관리합니다.
lt_lt: Sukūrė ir prižiūri Mickaël CHAVE.
lv_lv: Izveidoja un uztur Mickaël CHAVE.
nb_no: Laget og vedlikeholdt av Mickaël CHAVE.
nl_nl: Gemaakt en onderhouden door Mickaël CHAVE.
pl_pl: Stworzony i utrzymywany przez Mickaëla CHAVE.
pt_pt: Criado e mantido por Mickaël CHAVE.
ro_ro: Creat și întreținut de Mickaël CHAV.
ru_ru: Создан и поддерживается Микаэлем ШАВЕ.
sk_sk: Vytvoril a spravuje Mickaël CHAVE.
sl_si: Ustvaril in vzdržuje Mickaël CHAVE.
sr_latn_rs: Kreirao i održava Mickael CHAVE.
sv_se: Skapad och underhållen av Mickaël CHAVE.
th_th: สร้างและดูแลโดย Mickaël CHAVE
tr_tr: Mickaël CHAVE tarafından yaratıldı ve bakımı yapıldı.
uk_ua: Створено та підтримується Mickaël CHAVE.
zh_cn: 由 Mickaël CHAVE 创建和维护。
zh_tw: 由 Mickaël CHAVE 創作和維護。

# AboutDialog.ContributorsError
source: Contributors could not be loaded from GitHub.
ar_sa: لا يمكن تحميل المساهمين من GitHub.
bg_bg: Сътрудниците не можаха да бъдат заредени от GitHub.
cs_cz: Přispěvatele nebylo možné načíst z GitHubu.
da_dk: Bidragydere kunne ikke indlæses fra GitHub.
de_de: Mitwirkende konnten nicht von GitHub geladen werden.
el_gr: Δεν ήταν δυνατή η φόρτωση των συντελεστών από το GitHub.
es_mx: No se pudieron cargar los contribuyentes desde GitHub.
et_ee: Kaasautoreid ei saanud GitHubist laadida.
fi_fi: Osallistujia ei voitu ladata GitHubista.
fr_ca: Les contributeurs n'ont pas pu être chargés depuis GitHub.
he_il: לא ניתן היה לטעון תורמים מ-GitHub.
hr_hr: Suradnike nije bilo moguće učitati s GitHuba.
hu_hu: A közreműködőket nem lehetett betölteni a GitHubból.
it_it: Non è stato possibile caricare i contributori da GitHub.
ja_jp: コントリビューターを GitHub からロードできませんでした。
ko_kr: GitHub에서 기여자를 로드할 수 없습니다.
lt_lt: Nepavyko įkelti bendraautorių iš „GitHub“.
lv_lv: Līdzautorus nevarēja ielādēt no GitHub.
nb_no: Bidragsytere kunne ikke lastes inn fra GitHub.
nl_nl: Bijdragers kunnen niet worden geladen vanuit GitHub.
pl_pl: Nie można załadować autorów z GitHub.
pt_pt: Os colaboradores não puderam ser carregados do GitHub.
ro_ro: Colaboratorii nu au putut fi încărcați din GitHub.
ru_ru: Не удалось загрузить участников с GitHub.
sk_sk: Prispievateľov nebolo možné načítať z GitHubu.
sl_si: Sodelujočih ni bilo mogoče naložiti iz GitHub.
sr_latn_rs: Saradnici nisu mogli da se učitaju sa GitHub-a.
sv_se: Bidragsgivare kunde inte laddas från GitHub.
th_th: ไม่สามารถโหลดผู้ร่วมให้ข้อมูลจาก GitHub
tr_tr: Katkıda bulunanlar GitHub'dan yüklenemedi.
uk_ua: Не вдалося завантажити учасників із GitHub.
zh_cn: 无法从 GitHub 加载贡献者。
zh_tw: 無法從 GitHub 載入貢獻者。

# AboutDialog.ContributorsLoading
source: Loading contributors...
ar_sa: جارٍ تحميل المساهمين...
bg_bg: Сътрудниците се зареждат...
cs_cz: Načítání přispěvatelů...
da_dk: Indlæser bidragydere...
de_de: Mitwirkende werden geladen...
el_gr: Φόρτωση συντελεστών...
es_mx: Cargando colaboradores...
et_ee: Kaasautorite laadimine...
fi_fi: Ladataan osallistujia...
fr_ca: Chargement des contributeurs...
he_il: טוען תורמים...
hr_hr: Učitavanje suradnika...
hu_hu: Közreműködők betöltése...
it_it: Caricamento contributori...
ja_jp: 寄稿者を読み込んでいます...
ko_kr: 기여자 로드 중...
lt_lt: Įkeliami bendraautoriai...
lv_lv: Notiek līdzautoru ielāde...
nb_no: Laster inn bidragsytere...
nl_nl: Bijdragers laden...
pl_pl: Ładowanie autorów...
pt_pt: Carregando colaboradores...
ro_ro: Se încarcă colaboratorii...
ru_ru: Загрузка участников...
sk_sk: Načítavajú sa prispievatelia...
sl_si: Nalaganje sodelavcev...
sr_latn_rs: Učitavanje saradnika...
sv_se: Läser in bidragsgivare...
th_th: กำลังโหลดผู้ร่วมให้ข้อมูล...
tr_tr: Katkıda bulunanlar yükleniyor...
uk_ua: Завантаження авторів...
zh_cn: 正在加载贡献者...
zh_tw: 正在加載貢獻者...

# AboutDialog.ContributorsSection
source: Contributors
ar_sa: المساهمين
bg_bg: Сътрудници
cs_cz: Přispěvatelé
da_dk: Bidragydere
de_de: Mitwirkende
el_gr: Συνεισφέροντες
es_mx: Colaboradores
et_ee: Kaastöölised
fi_fi: Osallistujat
fr_ca: Contributeurs
he_il: תורמים
hr_hr: Suradnici
hu_hu: Közreműködők
it_it: Collaboratori
ja_jp: 貢献者
ko_kr: 기여자
lt_lt: Pagalbininkai
lv_lv: Līdzstrādnieki
nb_no: Bidragsytere
nl_nl: Bijdragers
pl_pl: Współautorzy
pt_pt: Colaboradores
ro_ro: Colaboratori
ru_ru: Авторы
sk_sk: Prispievatelia
sl_si: Sodelujoči
sr_latn_rs: Saradnici
sv_se: Bidragsgivare
th_th: ผู้ร่วมให้ข้อมูล
tr_tr: Katkıda Bulunanlar
uk_ua: Дописувачі
zh_cn: 贡献者
zh_tw: 貢獻者

# AboutDialog.Description
source: Foundry OSD is a modern app for authoring Windows deployment media powered by WinPE.
ar_sa: Foundry OSD هو تطبيق حديث لتأليف وسائط النشر Windows المدعومة بواسطة WinPE.
bg_bg: Foundry OSD е модерно приложение за създаване на носители за внедряване на Windows, захранвани от WinPE.
cs_cz: Foundry OSD je moderní aplikace pro vytváření médií pro nasazení Windows poháněná WinPE.
da_dk: Foundry OSD er en moderne app til at oprette Windows implementeringsmedier drevet af WinPE.
de_de: Foundry OSD ist eine moderne App zum Erstellen von Windows Bereitstellungsmedien, unterstützt von WinPE.
el_gr: Το Foundry OSD είναι μια σύγχρονη εφαρμογή για τη δημιουργία μέσων ανάπτυξης Windows που υποστηρίζεται από το WinPE.
es_mx: Foundry OSD es una aplicación moderna para crear medios de implementación Windows con tecnología de WinPE.
et_ee: Foundry OSD on kaasaegne rakendus Windows juurutusmeediumi loomiseks, mida toetab WinPE.
fi_fi: Foundry OSD on nykyaikainen sovellus Windows -käyttöönottomedian luomiseen, jota käyttää WinPE.
fr_ca: Foundry OSD est une application moderne permettant de créer des supports de déploiement Windows optimisés par WinPE.
he_il: Foundry OSD היא אפליקציה מודרנית ליצירת מדיה לפריסה Windows המופעלת על ידי WinPE.
hr_hr: Foundry OSD je moderna aplikacija za izradu Windows medija za implementaciju koju pokreće WinPE.
hu_hu: A Foundry OSD egy modern alkalmazás az Windows telepítési adathordozók készítésére, amelyet WinPE üzemeltet.
it_it: Foundry OSD è un'app moderna per la creazione di supporti di distribuzione Windows basati su WinPE.
ja_jp: Foundry OSD は、WinPE を利用した Windows 展開メディアを作成するための最新のアプリです。
ko_kr: Foundry OSD은 WinPE에서 제공하는 Windows 배포 미디어를 작성하기 위한 최신 앱입니다.
lt_lt: Foundry OSD yra moderni programa, skirta kurti Windows diegimo laikmeną, kurią palaiko WinPE.
lv_lv: Foundry OSD ir mūsdienīga lietotne Windows izvietošanas datu nesēja autorēšanai, ko nodrošina WinPE.
nb_no: Foundry OSD er en moderne app for å skrive Windows distribusjonsmedier drevet av WinPE.
nl_nl: Foundry OSD is een moderne app voor het schrijven van Windows-implementatiemedia, mogelijk gemaakt door WinPE.
pl_pl: Foundry OSD to nowoczesna aplikacja do tworzenia nośników wdrożeniowych Windows obsługiwana przez WinPE.
pt_pt: Foundry OSD é um aplicativo moderno para criação de mídia de implantação Windows desenvolvido por WinPE.
ro_ro: Foundry OSD este o aplicație modernă pentru crearea media de implementare Windows, alimentată de WinPE.
ru_ru: Foundry OSD — это современное приложение для создания носителей развертывания Windows на базе WinPE.
sk_sk: Foundry OSD je moderná aplikácia na vytváranie nasadzovacích médií Windows poháňaná WinPE.
sl_si: Foundry OSD je sodobna aplikacija za avtorstvo medijev za uvajanje Windows, ki jih poganja WinPE.
sr_latn_rs: Foundry OSD je moderna aplikacija za kreiranje medija za primenu Windows koju pokreće WinPE.
sv_se: Foundry OSD är en modern app för att skapa Windows distributionsmedia som drivs av WinPE.
th_th: Foundry OSD เป็นแอปที่ทันสมัยสำหรับการเขียน Windows สื่อการปรับใช้ที่ขับเคลื่อนโดย WinPE
tr_tr: Foundry OSD, WinPE tarafından desteklenen Windows dağıtım ortamının yazılmasına yönelik modern bir uygulamadır.
uk_ua: Foundry OSD — це сучасна програма для створення носіїв для розгортання Windows на основі WinPE.
zh_cn: Foundry OSD 是一款用于创作 Windows 部署媒体的现代应用程序，由 WinPE 提供支持。
zh_tw: Foundry OSD 是用於創建 Windows 部署媒體的現代應用程序，由 WinPE 提供支援。

# AboutDialog.FoundryLicenseDescription
source: Foundry source code is distributed under the MIT License.
ar_sa: يتم توزيع كود المصدر Foundry بموجب ترخيص MIT.
bg_bg: Изходният код на Foundry се разпространява под лиценза на MIT.
cs_cz: Zdrojový kód Foundry je distribuován pod licencí MIT.
da_dk: Foundry kildekoden distribueres under MIT-licensen.
de_de: Foundry Quellcode wird unter der MIT-Lizenz vertrieben.
el_gr: Ο πηγαίος κώδικας Foundry διανέμεται υπό την άδεια MIT.
es_mx: El código fuente Foundry se distribuye bajo la licencia MIT.
et_ee: Foundry lähtekoodi levitatakse MIT-i litsentsi alusel.
fi_fi: Foundry lähdekoodia jaetaan MIT-lisenssillä.
fr_ca: Le code source Foundry est distribué sous la licence MIT.
he_il: קוד המקור Foundry מופץ תחת רישיון MIT.
hr_hr: Foundry izvorni kod se distribuira pod MIT licencom.
hu_hu: Az Foundry forráskód az MIT Licenc alatt kerül terjesztésre.
it_it: Il codice sorgente Foundry è distribuito sotto la licenza MIT.
ja_jp: Foundry ソース コードは MIT ライセンスに基づいて配布されます。
ko_kr: Foundry 소스 코드는 MIT 라이선스에 따라 배포됩니다.
lt_lt: Foundry šaltinio kodas platinamas pagal MIT licenciją.
lv_lv: Foundry pirmkods tiek izplatīts saskaņā ar MIT licenci.
nb_no: Foundry kildekoden distribueres under MIT-lisensen.
nl_nl: Foundry broncode wordt gedistribueerd onder de MIT-licentie.
pl_pl: Kod źródłowy Foundry jest rozpowszechniany na licencji MIT.
pt_pt: O código-fonte Foundry é distribuído sob a licença MIT.
ro_ro: Codul sursă Foundry este distribuit sub Licența MIT.
ru_ru: Исходный код Foundry распространяется по лицензии MIT.
sk_sk: Zdrojový kód Foundry je distribuovaný pod licenciou MIT.
sl_si: Izvorna koda Foundry se distribuira pod licenco MIT.
sr_latn_rs: Foundry izvorni kod se distribuira pod MIT licencom.
sv_se: Foundry Källkoden distribueras under MIT-licensen.
th_th: ซอร์สโค้ด Foundry ได้รับการเผยแพร่ภายใต้ใบอนุญาต MIT
tr_tr: Foundry kaynak kodu MIT Lisansı altında dağıtılmaktadır.
uk_ua: Вихідний код Foundry розповсюджується згідно з ліцензією MIT.
zh_cn: Foundry 源代码根据 MIT 许可证分发。
zh_tw: Foundry 原始碼根據 MIT 許可證分發。

# AboutDialog.HomepageLink
source: Website
ar_sa: الموقع الإلكتروني
bg_bg: Уебсайт
cs_cz: Web
da_dk: Websted
el_gr: Ιστότοπος
es_mx: Sitio web
et_ee: Veebisait
fi_fi: Verkkosivusto
fr_ca: Site web
he_il: אתר
hr_hr: Web-mjesto
hu_hu: Webhely
it_it: Sito web
ja_jp: Web サイト
ko_kr: 웹사이트
lt_lt: Svetainė
lv_lv: Tīmekļa vietne
nb_no: Nettsted
pl_pl: Witryna
pt_pt: Site
ro_ro: Site web
ru_ru: Веб-сайт
sk_sk: Webová lokalita
sl_si: Spletno mesto
sr_latn_rs: Veb-sajt
sv_se: Webbplats
th_th: เว็บไซต์
tr_tr: Web sitesi
uk_ua: Веб-сайт
zh_cn: 网站
zh_tw: 網站

# AboutDialog.LicenseLink
source: License
ar_sa: الترخيص
bg_bg: Лиценз
cs_cz: Licence
da_dk: Licens
de_de: Lizenz
el_gr: Άδεια
es_mx: Licencia
et_ee: Litsents
fi_fi: Lisenssi
fr_ca: Licence
he_il: רישיון
hr_hr: Licenca
hu_hu: Licenc
it_it: Licenza
ja_jp: ライセンス
ko_kr: 라이센스
lt_lt: Licencija
lv_lv: Licence
nb_no: Lisens
nl_nl: Licentie
pl_pl: Licencja
pt_pt: Licença
ro_ro: Licență
ru_ru: Лицензия
sk_sk: Licencia
sl_si: Licenca
sr_latn_rs: Licenca
sv_se: Licens
th_th: ใบอนุญาต
tr_tr: Lisans
uk_ua: Ліцензія
zh_cn: 许可证
zh_tw: 許可證

# AboutDialog.LicensesSection
source: Licenses
ar_sa: التراخيص
bg_bg: Лицензи
cs_cz: licence
da_dk: Licenser
de_de: Lizenzen
el_gr: Άδειες
es_mx: Licencias
et_ee: Litsentsid
fi_fi: Lisenssit
fr_ca: Licences
he_il: רישיונות
hr_hr: Licence
hu_hu: Licencek
it_it: Licenze
ja_jp: ライセンス
ko_kr: 라이센스
lt_lt: Licencijos
lv_lv: Licences
nb_no: Lisenser
nl_nl: Licenties
pl_pl: Licencje
pt_pt: Licenças
ro_ro: Licențe
ru_ru: Лицензии
sk_sk: Licencie
sl_si: Licence
sr_latn_rs: Licence
sv_se: Licenser
th_th: ใบอนุญาต
tr_tr: Lisanslar
uk_ua: Ліцензії
zh_cn: 许可证
zh_tw: 許可證

# AboutDialog.OpenProfile
source: Profile
ar_sa: الملف الشخصي
bg_bg: Профил
cs_cz: Profil
da_dk: Profil
de_de: Profil
el_gr: Προφίλ
es_mx: Perfil
et_ee: Profiil
fi_fi: Profiili
fr_ca: Profil
he_il: פרופיל
hr_hr: Profil
hu_hu: Profil
it_it: Profilo
ja_jp: プロフィール
ko_kr: 프로필
lt_lt: Profilis
lv_lv: Profils
nb_no: Profil
nl_nl: Profiel
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sk_sk: Profil
sl_si: Profil
sr_latn_rs: Profil
sv_se: Profil
th_th: โปรไฟล์
tr_tr: Profil
uk_ua: Профіль
zh_cn: 公司简介
zh_tw: 公司簡介

# AboutDialog.OpenReleaseNotes
source: Open release notes in browser
ar_sa: افتح ملاحظات الإصدار في المتصفح
bg_bg: Отворете бележките по изданието в браузъра
cs_cz: Otevřete poznámky k vydání v prohlížeči
da_dk: Åbn release notes i browseren
de_de: Versionshinweise im Browser öffnen
el_gr: Ανοίξτε τις σημειώσεις έκδοσης στο πρόγραμμα περιήγησης
es_mx: Abrir notas de la versión en el navegador
et_ee: Avage brauseris väljalaskemärkmed
fi_fi: Avaa julkaisutiedot selaimessa
fr_ca: Ouvrir les notes de version dans le navigateur
he_il: פתח את הערות הגרסה בדפדפן
hr_hr: Otvorite napomene o izdanju u pregledniku
hu_hu: Nyissa meg a kiadási megjegyzéseket a böngészőben
it_it: Apri le note sulla versione nel browser
ja_jp: ブラウザでリリースノートを開く
ko_kr: 브라우저에서 출시 노트 열기
lt_lt: Atidarykite leidimo pastabas naršyklėje
lv_lv: Atveriet piezīmes par laidienu pārlūkprogrammā
nb_no: Åpne versjonsnotater i nettleseren
nl_nl: Open release-opmerkingen in de browser
pl_pl: Otwórz informacje o wersji w przeglądarce
pt_pt: Abra as notas de versão no navegador
ro_ro: Deschideți notele de lansare în browser
ru_ru: Открыть примечания к выпуску в браузере
sk_sk: Otvorte poznámky k vydaniu v prehliadači
sl_si: Odprite opombe ob izdaji v brskalniku
sr_latn_rs: Otvorite beleške o izdanju u pregledaču
sv_se: Öppna release notes i webbläsaren
th_th: เปิดบันทึกประจำรุ่นในเบราว์เซอร์
tr_tr: Sürüm notlarını tarayıcıda aç
uk_ua: Відкрийте примітки до випуску в браузері
zh_cn: 在浏览器中打开发行说明
zh_tw: 在瀏覽器中開啟發行說明

# AboutDialog.ReleaseNotesError
source: Release notes could not be loaded in the embedded browser.
ar_sa: تعذر تحميل ملاحظات الإصدار في المتصفح المضمن.
bg_bg: Бележките по изданието не можаха да бъдат заредени във вградения браузър.
cs_cz: Poznámky k vydání se nepodařilo načíst ve vloženém prohlížeči.
da_dk: Produktbemærkninger kunne ikke indlæses i den integrerede browser.
de_de: Versionshinweise konnten nicht im eingebetteten Browser geladen werden.
el_gr: Δεν ήταν δυνατή η φόρτωση των σημειώσεων έκδοσης στο ενσωματωμένο πρόγραμμα περιήγησης.
es_mx: Las notas de la versión no se pudieron cargar en el navegador integrado.
et_ee: Väljalaskemärkmeid ei saanud manustatud brauserisse laadida.
fi_fi: Julkaisutietoja ei voitu ladata upotettuun selaimeen.
fr_ca: Les notes de version n'ont pas pu être chargées dans le navigateur intégré.
he_il: לא ניתן היה לטעון הערות גרסה בדפדפן המוטמע.
hr_hr: Napomene o izdanju nisu se mogle učitati u ugrađeni preglednik.
hu_hu: A kibocsátási megjegyzések nem tölthetők be a beágyazott böngészőbe.
it_it: Impossibile caricare le note sulla versione nel browser incorporato.
ja_jp: リリース ノートを組み込みブラウザにロードできませんでした。
ko_kr: 내장된 브라우저에서 릴리스 노트를 로드할 수 없습니다.
lt_lt: Išleidimo pastabų nepavyko įkelti į įterptąją naršyklę.
lv_lv: Piezīmes par laidienu nevarēja ielādēt iegultajā pārlūkprogrammā.
nb_no: Versjonsnotater kunne ikke lastes inn i den innebygde nettleseren.
nl_nl: Release-opmerkingen konden niet worden geladen in de ingebouwde browser.
pl_pl: Nie można załadować informacji o wersji do wbudowanej przeglądarki.
pt_pt: As notas de versão não puderam ser carregadas no navegador incorporado.
ro_ro: Notele de lansare nu au putut fi încărcate în browserul încorporat.
ru_ru: Примечания к выпуску не удалось загрузить во встроенный браузер.
sk_sk: Poznámky k vydaniu sa nepodarilo načítať do vstavaného prehliadača.
sl_si: Opomb ob izdaji ni bilo mogoče naložiti v vdelani brskalnik.
sr_latn_rs: Napomene o izdanju nisu mogle da se učitaju u ugrađeni pregledač.
sv_se: Det gick inte att läsa in releasenotes i den inbäddade webbläsaren.
th_th: ไม่สามารถโหลดบันทึกประจำรุ่นในเบราว์เซอร์แบบฝังได้
tr_tr: Sürüm notları yerleşik tarayıcıya yüklenemedi.
uk_ua: Примітки до випуску не вдалося завантажити у вбудований браузер.
zh_cn: 无法在嵌入式浏览器中加载发行说明。
zh_tw: 無法在嵌入式瀏覽器中載入發行說明。

# AboutDialog.ReleaseNotesLoading
source: Loading release notes...
ar_sa: جارٍ تحميل ملاحظات الإصدار...
bg_bg: Бележките по версията се зареждат...
cs_cz: Načítání poznámek k vydání...
da_dk: Indlæser udgivelsesbemærkninger...
de_de: Versionshinweise werden geladen...
el_gr: Φόρτωση σημειώσεων έκδοσης...
es_mx: Cargando notas de la versión...
et_ee: Väljalaskemärkmete laadimine...
fi_fi: Ladataan julkaisutietoja...
fr_ca: Chargement des notes de version...
he_il: טוען הערות שחרור...
hr_hr: Učitavanje napomena o izdanju...
hu_hu: Kiadási megjegyzések betöltése...
it_it: Caricamento delle note sulla versione...
ja_jp: リリースノートを読み込んでいます...
ko_kr: 출시 노트 로드 중...
lt_lt: Įkeliamos leidimo pastabos...
lv_lv: Notiek izlaiduma piezīmju ielāde...
nb_no: Laster inn versjonsnotater...
nl_nl: Releaseopmerkingen laden...
pl_pl: Ładowanie informacji o wersji...
pt_pt: Carregando notas de versão...
ro_ro: Se încarcă notele de lansare...
ru_ru: Загрузка примечаний к выпуску...
sk_sk: Načítavajú sa poznámky k vydaniu...
sl_si: Nalaganje opomb ob izdaji...
sr_latn_rs: Učitavanje napomena o izdanju...
sv_se: Laddar versionsinformation...
th_th: กำลังโหลดบันทึกประจำรุ่น...
tr_tr: Sürüm notları yükleniyor...
uk_ua: Завантаження приміток до випуску...
zh_cn: 正在加载发行说明...
zh_tw: 正在載入發行說明...

# AboutDialog.ReleaseNotesSection
source: Release notes
ar_sa: ملاحظات الإصدار
bg_bg: Бележки по изданието
cs_cz: Poznámky k vydání
da_dk: Udgivelsesbemærkninger
de_de: Versionshinweise
el_gr: Σημειώσεις έκδοσης
es_mx: Notas de la versión
et_ee: Väljalaske märkmed
fi_fi: Julkaisutiedot
fr_ca: Notes de version
he_il: הערות שחרור
hr_hr: Bilješke o izdanju
hu_hu: Kiadási megjegyzések
it_it: Note sulla versione
ja_jp: リリースノート
ko_kr: 릴리스 노트
lt_lt: Išleidimo pastabos
lv_lv: Izlaiduma piezīmes
nb_no: Utgivelsesnotater
nl_nl: Release-opmerkingen
pl_pl: Informacje o wydaniu
pt_pt: Notas de lançamento
ro_ro: Note de lansare
ru_ru: Примечания к выпуску
sk_sk: Poznámky k vydaniu
sl_si: Opombe ob izdaji
sr_latn_rs: Napomene o izdanju
th_th: บันทึกประจำรุ่น
tr_tr: Sürüm notları
uk_ua: Примітки до випуску
zh_cn: 发行说明
zh_tw: 發行說明

# AboutDialog.RepositoryLink
source: Repository
ar_sa: مستودع
bg_bg: Хранилище
cs_cz: Úložiště
da_dk: Depot
el_gr: Αποθετήριο
es_mx: Repositorio
et_ee: Hoidla
fi_fi: Arkisto
fr_ca: Référentiel
he_il: מאגר
hr_hr: Spremište
hu_hu: Adattár
it_it: Deposito
ja_jp: リポジトリ
ko_kr: 저장소
lt_lt: Saugykla
lv_lv: Repozitorijs
nb_no: Depot
nl_nl: Bewaarplaats
pl_pl: Repozytorium
pt_pt: Repositório
ro_ro: Depozitul
ru_ru: Репозиторий
sk_sk: Úložisko
sl_si: Repozitorij
sr_latn_rs: Repozitorijum
sv_se: Förvar
th_th: พื้นที่เก็บข้อมูล
tr_tr: Depo
uk_ua: Репозиторій
zh_cn: 存储库
zh_tw: 儲存庫

# AboutDialog.Subtitle
source: Windows deployment media authoring
ar_sa: Windows تأليف وسائط النشر
bg_bg: Windows създаване на медия за внедряване
cs_cz: Windows vytváření médií pro nasazení
da_dk: Windows udrulning af medier
de_de: Windows Erstellung von Bereitstellungsmedien
el_gr: Windows ανάπτυξη μέσων συγγραφής
es_mx: Windows creación de medios de implementación
et_ee: Windows juurutusmeedia loomine
fi_fi: Windows käyttöönottomedian luonti
fr_ca: Windows création de supports de déploiement
he_il: Windows עריכת מדיה לפריסה
hr_hr: Windows autorstvo medija za implementaciju
hu_hu: Windows telepítési adathordozó készítése
it_it: Windows creazione di supporti di distribuzione
ja_jp: Windows 導入メディア オーサリング
ko_kr: Windows 배포 미디어 제작
lt_lt: Windows diegimo laikmenos kūrimas
lv_lv: Windows izvietošanas datu nesēja autorēšana
nb_no: Windows redigering av distribusjonsmedier
nl_nl: Windows creatie van media voor implementatie
pl_pl: Windows tworzenie nośników wdrożeniowych
pt_pt: Windows criação de mídia de implantação
ro_ro: Windows crearea media de implementare
ru_ru: Windows создание носителя для развертывания
sk_sk: Windows vytváranie médií nasadenia
sl_si: Windows avtorstvo medijev za uvajanje
sr_latn_rs: Windows Autorstvo medija za primenu
sv_se: Windows redigering av distributionsmedier
th_th: Windows การเขียนสื่อการปรับใช้งาน
tr_tr: Windows dağıtım ortamı yazma
uk_ua: Windows створення носіїв для розгортання
zh_cn: Windows 部署媒体创作
zh_tw: Windows 部署媒體創作

# AboutDialog.SupportLink
source: Support
ar_sa: الدعم
bg_bg: поддръжка
cs_cz: Podpora
de_de: Unterstützung
el_gr: Υποστήριξη
es_mx: Apoyo
et_ee: Toetus
fi_fi: Tuki
fr_ca: Assistance
he_il: תמיכה
hr_hr: podrška
hu_hu: Támogatás
it_it: Supporto
ja_jp: サポート
ko_kr: 지원
lt_lt: Palaikymas
lv_lv: Atbalsts
nb_no: Støtte
nl_nl: Ondersteuning
pl_pl: Wsparcie
pt_pt: Suporte
ro_ro: Sprijin
ru_ru: Поддержка
sk_sk: Podpora
sl_si: Podpora
sr_latn_rs: Podrška
th_th: สนับสนุน
tr_tr: Destek
uk_ua: Підтримка
zh_cn: 支持
zh_tw: 支援
